<?php

return [

    "r_blog"   => "عرض المقالات",
    "welcome"   => "مرحبا",
    "id"        => "المسلسل",
    "title"     => "العنوان",
    "image"     => "الصورة",
    "content"   => "المحتوي",
    "date"      => "التاريخ",
    "addedBy"   => "اضافة بواسطة",
    "action"    => "التحكم",
    "show"      => "عرض التفاصيل",
    "delete"    => "حذف",
    "edit"      => "تعديل",
    "r_std"      => "عرض الطلاب",
    "name"       => "الاسم",
    "email"      => "البريد الالكتروني",
    "save"       => "حفظ",
    "startdate"      => "تاريخ البدأ",
    "enddate"      => "تاريخ النهايه",
    "r_task"    => "عرض المهمات",

];

?>
